<?php

return [
    'title' => 'Обратная связь',
    'name' => 'Имя',
    'email' => 'Электронная почта',
    'subject' => 'Тема',
    'message' => 'Сообщение',
    'submit' => 'Отправить',
    'success' => 'Ваше сообщение успешно отправлено!',
    'error' => 'Произошла ошибка при отправке вашего сообщения. Пожалуйста, попробуйте еще раз.',
    'phone' => 'Номер телефона',
    'attachment' => 'Прикрепить файл',
    'phone_help' => 'Введите номер телефона в формате E.164, например: +77770001122',
];
